const primaryInfoSections = [
  {
    title: 'Donate smarter',
    description:
      'Наше приложение работает на блокчейне Cardano, и для пользователя здесь главные преимущества в быстроте транзакций и низких комиссиях за транзакции. Cardano - это блокчейн будущего, специально для тех, кто хочет пользоваться именно этой технологией и ADA, мы предоставляем такую возможность.',
  },
  {
    title: 'Donate with confidence',
    description:
      'Наш сервис полностью децентрализованный. Это безопасно и нам можно доверять. После старта сбора, все средства хранятся на смарт-контракте, никто, кроме пользователя, открывшего сбор, не сможет вывести токены себе на кошелек.',
  },
];
const secondaryInfoSections = {
  description1:
    'Наш сервис простой, понятный и удобный. Быстрая регистрация, создание проекта бесплатное. Пользователь платит небольшую комиссию в момент вывода собранных средств из пулла себе на кошелек. ',
  description2:
    'Donat.Pool предоставляет удобный интерфейс для сбора донатов, пользователю не нужно настраивать свою страничку на нашей площадке, и уходить с других площадок, на которых он уже публикует контент и имеет признание.',
};

export { primaryInfoSections, secondaryInfoSections };
